<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Termos de uso</title>
</head>
<body>
    <!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title> Você está logado</title>
    <link rel="stylesheet" href="PF.css">
    <link rel="stylesheet" href="termosdeuso.css">
    <link rel="stylesheet" href="styles.css">
</head>
<body>
<div style="z-index: 99;">
    <h1 class="c22 c13" id="h.47hu1bbsbhe9">
    <span class="c3 c24 c30">TERMOS DE USO</span>
</h1>
    <h4 class="c25 c13" id="h.c83ex4k6i8cc">
    <span class="c3 c6">
    Data de vig&ecirc;ncia: 03/07/2023</span>
</h4>
    <h4 class="c25 c13" id="h.2d2weac6qzn9">
    <span class="c26">
    &Uacute;ltima atualiza&ccedil;&atilde;o: 06/07/2023</span>
</h4>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy">
    <span class="c0">
    Bem-vindo(a)! O P</span>
    <span class="c0">
    arty finder</span>
    <span class="c3 c0">
    &nbsp;&eacute; uma plataforma que une as pessoas com experi&ecirc;ncias em comum e oferece a todos um lugar de intera&ccedil;&atilde;o. Estamos contentes de ver voc&ecirc; por aqui.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-1">
    <span class="c3 c0">
    Estes termos estabelecem nossas obriga&ccedil;&otilde;es jur&iacute;dicas uns com os outros. Elas se aplicam ao uso que voc&ecirc; faz dos nossos servi&ccedil;os.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-2">
    <span class="c0">
    Quando dizemos &ldquo;</span>
    <span class="c0">
    party finder</span>
    <span class="c0">
    &rdquo;, &ldquo;n&oacute;s&rdquo;, &ldquo;nos&rdquo; e &ldquo;nosso(a)&rdquo; nestes termos, nos referimos &agrave; </span>
    <span class="c0">
    party finder</span>
    <span class="c3 c0">
    &nbsp;Inc., suas respectivas subsidi&aacute;rias e suas respectivas empresas relacionadas.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-3">
    <span class="c3 c0">
    Quando dizemos &ldquo;voc&ecirc;&rdquo; ou &ldquo;seu/sua&rdquo;, nos referimos a voc&ecirc;. Se voc&ecirc; estiver acessando nossos servi&ccedil;os em nome de uma pessoa jur&iacute;dica (como seu empregador), concordar&aacute; que tem autoridade para vincular essa entidade a estes termos, e &ldquo;voc&ecirc;&rdquo; e &ldquo;seu/sua&rdquo; se referir&atilde;o a esse ser.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-4">
    <span class="c3 c0">
    Tamb&eacute;m temos uma Pol&iacute;tica de Privacidade que se aplica ao seu uso de nossos servi&ccedil;os e est&atilde;o incorporados nestes termos. Voc&ecirc; deve ler essas pol&iacute;ticas; trabalhamos com afinco para torn&aacute;-las simples e claras, e elas cont&ecirc;m informa&ccedil;&otilde;es importantes sobre seu uso de nossos servi&ccedil;os. </span>
</h1>
    <h1 class="c7 c13" id="h.qos6qrfpjr89">
    <span class="c0">
    Juntas, essas regras viabilizam o </span>
    <span class="c0">
    party finder</span>
    <span class="c3 c0">
    &nbsp;e s&atilde;o importantes para n&oacute;s. Se voc&ecirc; acredita que outras pessoas n&atilde;o est&atilde;o seguindo essas regras, informe-nos fazendo uma den&uacute;ncia.</span>
</h1>
    <h2 class="c13 c28" id="h.fsn5gtx0id1o">
    <span class="c1">
    Quem somos</span>
</h2>
    <h1 class="c13 c23" id="h.iveu9fi9x8hy-5">
    <span class="c0">
    Prestamos servi&ccedil;os que permitem a voc&ecirc; interagir com outros usu&aacute;rios do PARTY FINDER (por exemplo, por meio de mensagens diretas e mensagens diretas de grupo) e participar de espa&ccedil;os pequenos e grandes (ou &quot;PARTYes&quot;). Nossos servi&ccedil;os tamb&eacute;m podem incluir acesso a determinados softwares, recursos e conte&uacute;do que voc&ecirc; pode comprar de n&oacute;s ou de terceiros, e </span>
    <span class="c0">
    <a class="c5" href="https://www.google.com/url?q=https://support.discord.com/hc/en-us/articles/4410339366295-Paid-Services-Terms&amp;sa=D&amp;source=editors&amp;ust=1693509747834192&amp;usg=AOvVaw1Dz6hDCSmQ0gOvLBs_cLLb">
    termos</a>
</span>
    <span class="c3 c0">
    &nbsp;adicionais poder&atilde;o se aplicar a essas compras.</span>
</h1>
    <h1 class="c23 c13" id="h.iveu9fi9x8hy-6">
    <span class="c3 c0">
    Os servi&ccedil;os do PARTY FINDER s&atilde;o prestados pela PARTY FINDER Inc. Estamos localizados na 444 De Haro Street #200, San Francisco, CA 94107, EUA.</span>
</h1>
    <h2 class="c10" id="h.67kwdmtn6dem">
    <span class="c1">
    Requisitos de idade e responsabilidade de pais e tutores</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-7">
    <span class="c3 c0">
    Ao acessar nossos servi&ccedil;os, voc&ecirc; confirma que tem pelo menos 13 anos de idade e tem a idade m&iacute;nima exigida pela legisla&ccedil;&atilde;o do Brasil. Se voc&ecirc; tiver idade suficiente para acessar nossos servi&ccedil;os no Brasil, mas n&atilde;o tiver a maioridade necess&aacute;ria para aceitar nossos termos, um de seus pais ou tutores precisar&aacute; aceitar nossos termos em seu nome. Pe&ccedil;a a seus pais ou tutores para ler estes termos com voc&ecirc;. Se voc&ecirc; for um dos pais ou tutores e permitir que a crian&ccedil;a (que tem a idade m&iacute;nima no seu pa&iacute;s) use os servi&ccedil;os, estes termos tamb&eacute;m se aplicar&atilde;o a voc&ecirc; e voc&ecirc; ser&aacute; respons&aacute;vel pela atividade da crian&ccedil;a nos servi&ccedil;os, inclusive as compras feitas por ela.</span>
</h1>
    <p class="c27">
    <span class="c3 c33">

 </span>
</p>
    <h2 class="c10" id="h.6is2qz19jdy">
    <span class="c1">
    O que voc&ecirc; pode esperar de n&oacute;s</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-8">
    <span class="c0">
    O </span>
    <span class="c0">party finder</span>
    <span class="c0">&nbsp;&eacute; uma plataforma que une pessoas com experi&ecirc;ncias em comum e oferece a todos um lugar de pertencimento. Para isso, oferecemos v&aacute;rios espa&ccedil;os digitais onde voc&ecirc; pode se conectar com outros usu&aacute;rios e comunidades do </span>
    <span class="c0">party finder</span>
    <span class="c0">. Os usu&aacute;rios do </span>
    <span class="c0">Party finder</span>
    <span class="c0">
    &nbsp;se comunicam principalmente por meio de &quot;</span>
    <span class="c0">
    partys</span>
    <span class="c3 c0">
    &quot;, que s&atilde;o espa&ccedil;os digitais compostos de v&aacute;rios tipos de canais. Os canais de texto permitem que os usu&aacute;rios interajam por meio de mensagens de texto e emoji. Os canais de voz permitem que os usu&aacute;rios se comuniquem por voz. Estamos sempre desenvolvendo nossos servi&ccedil;os e poderemos criar outros tipos de canais no futuro!</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-9">
    <span class="c0">
    Os usu&aacute;rios criam partys e os usu&aacute;rios escolhem de quais partyses querem participar e quem s&atilde;o seus &quot;amigos&quot;. Os donos e administradores de </span>
    <span class="c0">
    party </span>
    <span class="c0">
    controlam as permiss&otilde;es e regras da </span>
    <span class="c0">
    party</span>
    <span class="c0">
    , inclusive o que elas podem fazer dentro da </span>
    <span class="c0">
    party</span>
    <span class="c0">
    . Os propriet&aacute;rios e administradores da </span>
    <span class="c0">
    party</span>
    <span class="c0">
    &nbsp;tamb&eacute;m controlam se a </span>
    <span class="c0">
    party</span>
    <span class="c3 c0">
    &nbsp;fica publica para outros usu&aacute;rios,</span>
</h1>
    <h1 class="c7 c13" id="h.nxjqe0p1m862">
    <span class="c0">
    O </span>
    <span class="c0">
    party finder</span>
    <span class="c0">
    &nbsp;foi criado para facilitar ao m&aacute;ximo a comunica&ccedil;&atilde;o com as pessoas que jogam e/ou </span>
    <span class="c0">
    mestram</span>
    <span class="c3 c0">
    . As postagens aparecem em canais de texto na ordem em que s&atilde;o postadas. As comunica&ccedil;&otilde;es de voz tamb&eacute;m acontecem em tempo real. </span>
</h1>
    <h1 class="c7 c13" id="h.tiohkoxxr1hf">
    <span class="c3 c0">
    Voc&ecirc; pode controlar se e quanto da sua experi&ecirc;ncia o PARTY FINDER pode personalizar nas Configura&ccedil;&otilde;es.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-10">
    <span class="c0">
    Estamos desenvolvendo ativamente novos recursos e produtos para melhorar o </span>
    <span class="c0">
    party finder</span>
    <span class="c0">
    . Como parte dessas iniciativas, poderemos adicionar ou remover recursos, come&ccedil;ar a oferecer novos servi&ccedil;os ou parar de oferecer alguns servi&ccedil;os (ou apenas em alguns lugares ou para alguns usu&aacute;rios) se n&atilde;o fizerem mais sentido do ponto de vista comercial ou criarem riscos para o </span>
    <span class="c0">
    party finder</span>
    <span class="c3 c0">
    , para nossos usu&aacute;rios ou para terceiros. Embora tentemos evitar interrup&ccedil;&otilde;es, n&atilde;o poderemos garantir que nunca haver&aacute; paralisa&ccedil;&atilde;o ou altera&ccedil;&atilde;o dos servi&ccedil;os, e seu conte&uacute;do poder&aacute; n&atilde;o ser recuper&aacute;vel devido a essas paralisa&ccedil;&otilde;es ou altera&ccedil;&otilde;es. N&atilde;o seremos responsabilizados por essas paralisa&ccedil;&otilde;es ou altera&ccedil;&otilde;es dos servi&ccedil;os.</span>
</h1>
    <h2 class="c10" id="h.1rqsa3ak68z3">
    <span class="c17">
    Sua conta </span>
    <span class="c17">
    Party Finder</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-11">
    <span class="c3 c0">
    Para acessar os servi&ccedil;os continuamente, voc&ecirc; precisar&aacute; criar uma conta do PARTY FINDER. Voc&ecirc; pode fornecer um nome de usu&aacute;rio, uma senha e um e-mail. </span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-12">
    <span class="c0">
    Voc&ecirc; &eacute; respons&aacute;vel pela seguran&ccedil;a da sua conta e concorda em nos avisar imediatamente se achar que sua conta foi comprometida. Caso use uma senha, ela precisar&aacute; ser forte, e recomendamos fortemente que voc&ecirc; use uma senha exclusiva para sua conta do </span>
    <span class="c0">
    party finder</span>
    <span class="c3 c0">
    .</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-13">
    <span class="c0">
    Voc&ecirc; precisa sempre fornecer informa&ccedil;&otilde;es precisas ao </span>
    <span class="c0">
    party finder</span>
    <span class="c3 c0">
    &nbsp;e manter a exatid&atilde;o das informa&ccedil;&otilde;es associadas &agrave; sua conta. Poderemos assumir que todas as comunica&ccedil;&otilde;es recebidas da sua conta ou das informa&ccedil;&otilde;es de contato associadas foram feitas por voc&ecirc; e que todas as compras feitas usando sua conta foram feitas por voc&ecirc;.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-14">
    <span class="c3 c0">
    Se voc&ecirc; perder o acesso &agrave; sua conta, precisaremos entrar em contato pelo e-mail associado &agrave; conta. Se sua conta for comprometida ou voc&ecirc; n&atilde;o tiver mais acesso &agrave; conta de e-mail, poderemos n&atilde;o ser capazes de restaurar o acesso a essa conta ou aos partyses criados por voc&ecirc;.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-15">
    <span class="c3 c0">
    Voc&ecirc; concorda em n&atilde;o licenciar, vender ou transferir sua conta sem a nossa aprova&ccedil;&atilde;o pr&eacute;via por escrito.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-16">
    <span class="c3 c0">
    &zwj;</span>
</h1>
    <h2 class="c10" id="h.xyo6i6cbn6ig">
    <span class="c17">
    Conte&uacute;do nos servi&ccedil;os do </span>
    <span class="c17">
    Party Finder</span>
</h2>
    <h3 class="c18 c13" id="h.82ofkc3ncly8">
    <span class="c3 c6">
    Seu conte&uacute;do</span>
</h3>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-17">
    <span class="c3 c0">
    Quando nos referimos a &quot;seu conte&uacute;do&quot; nestes termos, estamos nos referindo a tudo que voc&ecirc; adicionar (carregar, postar, compartilhar, transmitir, etc.) aos nossos servi&ccedil;os. Isso inclui textos, links, GIFs, emojis, fotos, v&iacute;deos, documentos ou outras m&iacute;dias. Se criarmos outra maneira de adicionar conte&uacute;do aos servi&ccedil;os, ela tamb&eacute;m ser&aacute; inclu&iacute;da aqui.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-18">
    <span class="c3 c0">
    Voc&ecirc; n&atilde;o tem nenhuma obriga&ccedil;&atilde;o de adicionar conte&uacute;do aos servi&ccedil;os. Se optar por adicionar conte&uacute;do aos servi&ccedil;os, voc&ecirc; ser&aacute; respons&aacute;vel por garantir que tem o direito de faz&ecirc;-lo, que tem o direito de conceder as licen&ccedil;as desta se&ccedil;&atilde;o destes termos e que seu conte&uacute;do &eacute; l&iacute;cito. N&atilde;o seremos responsabilizados pelo seu conte&uacute;do nem pelo uso do seu conte&uacute;do por outras pessoas.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-19">
    <span class="c0">
    Nossos servi&ccedil;os permitem que os usu&aacute;rios adicionem conte&uacute;do de v&aacute;rias formas diferentes, inclusive por meio de mensagens diretas, mensagens diretas em grupo e em partyses grandes e pequenos. Alguns desses partyses podem ser espa&ccedil;os maiores e, se voc&ecirc; compartilhar conte&uacute;do neles, esse conte&uacute;do poder&aacute; ser acessado por muitas pessoas. Por exemplo, algumas </span>
    <span class="c0">
    Partys </span>
    <span class="c0">
    ficam dispon&iacute;veis na se&ccedil;&atilde;o Pesquisa de </span>
    <span class="c0">
    Party</span>
    <span class="c0">
    &nbsp;do aplicativo e n&atilde;o exigem um link de convite para participar. Outros donos de partys podem publicar o link de convite do partys em sites p&uacute;blicos. Qualquer um pode acessar esses espa&ccedil;os. Voc&ecirc; deve estar ciente de que essas permiss&otilde;es s&atilde;o definidas por donos ou administradores da </span>
    <span class="c0">
    Party</span>
    <span class="c0">
    &nbsp;e elas poder&atilde;o ser mudadas ao longo do tempo. Entenda onde voc&ecirc; est&aacute; postando no </span>
    <span class="c0">
    Party Finder</span>
    <span class="c3 c0">
    , familiarize-se com as permiss&otilde;es de partys pertinentes na hora de participar deles e postar em determinados espa&ccedil;os e escolha o espa&ccedil;o, os recursos e as configura&ccedil;&otilde;es corretas para voc&ecirc; e para seu conte&uacute;do.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-20">
    <span class="c11 c0">
    Seu conte&uacute;do &eacute; seu, mas voc&ecirc; nos concede uma licen&ccedil;a para us&aacute;-lo quando usa o </span>
    <span class="c11 c0">
    Party Finder</span>
    <span class="c11 c0">
    .</span>
    <span class="c3 c0">
    &nbsp;Seu conte&uacute;do pode estar protegido por determinados direitos de propriedade intelectual. Ele n&atilde;o nos pertence. Mas ao utilizar os nossos servi&ccedil;os, voc&ecirc; nos concede uma licen&ccedil;a (uma forma de permiss&atilde;o) para fazer o seguinte com o seu conte&uacute;do, conforme os requisitos legais vigentes, em rela&ccedil;&atilde;o &agrave; opera&ccedil;&atilde;o, desenvolvimento e melhoria de nossos servi&ccedil;os:</span>
</h1>
    <ul class="c8 lst-kix_lwo8ocxq8vuq-0 start">
    <li class="c16 li-bullet-0">
    <h1 id="h.iveu9fi9x8hy-21" style="display:inline">
    <span class="c3 c0">
    Usar, copiar, armazenar, distribuir e comunicar seu conte&uacute;do de maneira consistente com o uso que voc&ecirc; faz dos servi&ccedil;os.</span>
</h1>
</li>
    <li class="c16 li-bullet-0">
    <h1 id="h.iveu9fi9x8hy-22" style="display:inline">
    <span class="c3 c0">
    Publicar, encenar ou exibir publicamente seu conte&uacute;do se voc&ecirc; tiver escolhido torn&aacute;-lo vis&iacute;vel para outras pessoas.</span>
</h1>
</li>
    <li class="c16 li-bullet-0">
    <h1 id="h.iveu9fi9x8hy-23" style="display:inline">
    <span class="c3 c0">
    Monitorar, modificar, traduzir e reformatar o seu conte&uacute;do.</span>
</h1>
</li>
    <li class="c16 li-bullet-0">
    <h1 id="h.iveu9fi9x8hy-24" style="display:inline">
    <span class="c3 c0">
    Sublicenciar o seu conte&uacute;do, para permitir que nossos servi&ccedil;os funcionem.</span>
</h1>
</li>
</ul>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-25">
    <span class="c0">
    Reservamo-nos o direito de bloquear, remover e/ou excluir permanentemente seu conte&uacute;do se ele violar estes termos, as Diretrizes da Comunidade ou a legisla&ccedil;&atilde;o aplic&aacute;vel, ou se sua disponibiliza&ccedil;&atilde;o criar riscos para o </span>
    <span class="c0">
    Party Finder</span>
    <span class="c0">
    &nbsp;ou prejudicar as experi&ecirc;ncias ou os interesses de outros usu&aacute;rios do </span>
    <span class="c0">
    Party Finder</span>
    <span class="c3 c0">
    .</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-26">
    <span class="c3 c0">
    Agradecemos qualquer coment&aacute;rio sobre nossos servi&ccedil;os.</span>
</h1>
    <h3 class="c18 c13" id="h.i5lejfjyqbsb">
    <span class="c3 c17 c24">
    Conte&uacute;do do Party Finder</span>
</h3>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-27">
    <span class="c3 c0">
    Nossos servi&ccedil;os incluem conte&uacute;do que nos pertence, como o design de nossos aplicativos e sites, nossa arte e imagens e conte&uacute;do escrito por n&oacute;s. Voc&ecirc; poder&aacute; usar esse conte&uacute;do da forma permitida por estes termos, mas manteremos todos os direitos de propriedade intelectual sobre nosso conte&uacute;do.</span>
</h1>
    <h3 class="c18 c13" id="h.iim5zm1codr">
    <span class="c3 c6">
    Outro conte&uacute;do</span>
</h3>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-28">
    <span class="c11 c0">
    Conte&uacute;do de outras pessoas</span>
    <span class="c0">
    . Nossos servi&ccedil;os podem dar a voc&ecirc; acesso ao conte&uacute;do de outras pessoas. Voc&ecirc; n&atilde;o pode utilizar esse conte&uacute;do sem a permiss&atilde;o da pessoa ou em desacordo com a legisla&ccedil;&atilde;o. O conte&uacute;do de outras pessoas pertence a elas e n&atilde;o necessariamente expressa as opini&otilde;es do </span>
    <span class="c0">
    Party Finder</span>
    <span class="c0">
    . O </span>
    <span class="c0">
    Party Finder</span>
    <span class="c3 c0">
    &nbsp;n&atilde;o endossa nem verifica a veracidade do conte&uacute;do compartilhado pelos seus usu&aacute;rios. Voc&ecirc; aceita que n&atilde;o seremos responsabilizados por danos oriundos desse tipo de conte&uacute;do. Voc&ecirc; pode denunciar conte&uacute;do que acha que viole nossas pol&iacute;ticas. Teremos o direito, mas n&atilde;o a obriga&ccedil;&atilde;o, de analisar essas den&uacute;ncias e de bloquear ou remover conte&uacute;do a nosso exclusivo crit&eacute;rio.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-29">
    <span class="c3 c0">
    Conte&uacute;do e funcionalidades de terceiros. Nossos servi&ccedil;os podem permitir que voc&ecirc; acesse funcionalidades, aplicativos, sites e outros conte&uacute;dos de terceiros. Providenciamos esse acesso para a sua conveni&ecirc;ncia e n&atilde;o nos responsabilizamos pelo conte&uacute;do ou servi&ccedil;os oferecidos por esses sites ou recursos.</span>
</h1>
    <h2 class="c10" id="h.su2y3nve6ur9">
    <span class="c17">
    Servi&ccedil;os pagos do </span>
    <span class="c17">
    Party Finder</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-30">
    <span class="c0">
    N&atilde;o cobraremos uma tarifa pelo uso dos recursos b&aacute;sicos de nossos servi&ccedil;os, mas voc&ecirc; poder&aacute; ter que pagar por recursos e produtos adicionais. Os Termos de Servi&ccedil;o Pago do </span>
    <span class="c0">
    Party Finder</span>
    <span class="c3 c0">
    &nbsp;tamb&eacute;m se aplicam a todas as compras que voc&ecirc; fizer usando os fluxos de compra compat&iacute;veis com o PARTY FINDER, e voc&ecirc; poder&aacute; tamb&eacute;m ser solicitado a aceitar termos diferentes antes da compra ou da venda de novas ofertas pelo PARTY FINDER.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-31">
    <span class="c17">
    &zwj;Restri&ccedil;&otilde;es ao uso dos servi&ccedil;os do </span>
    <span class="c17 c36">
    Party Finder</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-32">
    <span class="c3 c0">
    Ao usar nossos servi&ccedil;os, voc&ecirc; precisar&aacute; estar em conformidade com estes termos e com todas as leis, regras e regulamentos aplic&aacute;veis, e precisar&aacute; usar os servi&ccedil;os somente para os objetivos autorizados e aceit&aacute;veis. </span>
</h1>
    <h1 class="c7 c13 c21" id="h.iveu9fi9x8hy-33">
    <span class="c3 c0">

 </span>
</h1>
    <h2 class="c10" id="h.keouby1arg3w">
    <span class="c1">
    Indeniza&ccedil;&atilde;o</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-34">
    <span class="c3 c0">
    Se estiver usando os servi&ccedil;os pagos e cancelarem, N&atilde;o ter&aacute; direito a uma Indeniza&ccedil;&atilde;o, exceto em casos de acordo com legisla&ccedil;&atilde;o brasileira.</span>
</h1>
    <h2 class="c10" id="h.ajbkdcp3fdl8">
    <span class="c1">
    Coisas mais importantes</span>
</h2>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-35">
    <span class="c3 c0">
    Voc&ecirc; tem determinados direitos que, por lei, n&atilde;o podem ser limitados por estes termos, e n&atilde;o pretendemos de forma alguma restringir esses direitos nestes termos.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-36">
    <span class="c11 c0">
    Totalidade do acordo.</span>
    <span class="c3 c0">
    &nbsp;Estes termos cobrem todo o acordo entre voc&ecirc; e o party finder para o uso de nossos servi&ccedil;os.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-37">
    <span class="c11 c0">
    Termos adicionais.</span>
    <span class="c3 c0">
    &nbsp;Quando termos adicionais se aplicarem aos nossos produtos ou servi&ccedil;os, eles prevalecer&atilde;o em rela&ccedil;&atilde;o ao seu uso desse produto ou servi&ccedil;o em caso de conflito com estes termos.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-38">
    <span class="c0 c11">
    Relatos de bugs.</span>
    <span class="c3 c0">
    &nbsp;Apoiamos a comunica&ccedil;&atilde;o respons&aacute;vel de vulnerabilidades de seguran&ccedil;a. Para denunciar um problema de seguran&ccedil;a.</span>
</h1>
    <h1 class="c7 c13" id="h.iveu9fi9x8hy-39">
    <span class="c11 c0">
    Atualiza&ccedil;&otilde;es destes termos</span>
    <span class="c3 c0">
    . Podemos decidir atualizar estes termos (1) para refletir altera&ccedil;&otilde;es em nossos servi&ccedil;os ou neg&oacute;cios, (2) por motivos legais ou regulat&oacute;rios, (3) para evitar abusos em nossos servi&ccedil;os ou (4) para proteger ou atender melhor usu&aacute;rios de nossos servi&ccedil;os. Se essas altera&ccedil;&otilde;es afetarem materialmente o seu uso do party finder ou seus direitos previstos em lei, notificaremos voc&ecirc; com anteced&ecirc;ncia razo&aacute;vel (exceto se as atualiza&ccedil;&otilde;es forem urgentes). Caso continue a usar nossos servi&ccedil;os ap&oacute;s a entrada em vigor das altera&ccedil;&otilde;es, isso significar&aacute; que voc&ecirc; aceitou as altera&ccedil;&otilde;es. Se n&atilde;o aceita as altera&ccedil;&otilde;es, pare de usar nossos servi&ccedil;os.&zwj;</span>
</h1>
    <h2 class="c10" id="h.fjv4br2iw87z">
    <span class="c1">
    Entrando em contato uns com os outros</span>
</h2>
    <h1 class="c7 c13" id="h.xtffmjks7lqq">
    <span class="c3 c0">
    Caso tenha d&uacute;vidas em rela&ccedil;&atilde;o a estes termos, entre em contato conosco pelo e-mail XXXXX. Poderemos enviar a voc&ecirc; comunica&ccedil;&otilde;es relativas a nossos servi&ccedil;os. Quando necess&aacute;rio, obteremos sua autoriza&ccedil;&atilde;o antes de enviar marketing direto e arranjaremos uma maneira f&aacute;cil de voc&ecirc; exercer o direito de recus&aacute;-lo.</span>
</h1>
    <h1 class="c21 c22" id="h.iveu9fi9x8hy-40">
    <span class="c3 c24 c37">

 </span>
</h1>
    <h1 class="c22" id="h.4gjuit3pfbfu">
    <span class="c3 c24 c31">
    PARTY FINDER POL&Iacute;TICA DE PRIVACIDADE</span>
</h1>
    <h4 class="c25" id="h.jvzdno8uf8rj">
    <span class="c3 c6">
    Data de vig&ecirc;ncia: 03/07/2023</span>
</h4>
    <h4 class="c25" id="h.wvtvd8ym2sgt">
    <span class="c26">
    &Uacute;ltima atualiza&ccedil;&atilde;o: &nbsp;05/07/2023</span>
</h4>
    <h4 class="c25" id="h.1a9qhr6tcu99">
    <span class="c3 c24 c32">
    Seja Bem-vindo(a)!</span>
</h4>
    <p class="c23">
    <span class="c12">
    Esta Pol&iacute;tica de Privacidade explica como coletamos, usamos, armazenamos, protegemos e compartilhamos suas informa&ccedil;&otilde;es pessoais por meio de nossos servi&ccedil;os. O &ldquo;controlador de dados&rdquo; de suas informa&ccedil;&otilde;es pessoais coletadas por meio dos servi&ccedil;os (conforme definido em nossos </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://discord.com/terms&amp;sa=D&amp;source=editors&amp;ust=1693509747843176&amp;usg=AOvVaw0NXDoi1NCR2jqkOnq8Z-sU">
    Termos de Servi&ccedil;o</a>
</span>
    <span class="c12">
    ). Para todos os outros, </span>
    <span class="c12">
    PARTY FINDER</span>
    <span class="c3 c9">
    &nbsp;Inc. &eacute; o controlador de dados. &Eacute; importante que voc&ecirc; leia toda esta pol&iacute;tica:</span>
</p>
    <ul class="c8 lst-kix_fse1wv1u5aax-0 start">
    <li class="c19 li-bullet-0">
    <span class="c0">
    Privacidade &eacute; muito importante para n&oacute;s</span>
    <span class="c3 c9">
    . Estamos empenhados em criar espa&ccedil;os onde as pessoas possam se unir e se sentir parte de algo. O respeito &agrave; privacidade dos usu&aacute;rios &eacute; essencial nessa miss&atilde;o.</span>
</li>
    <li class="c19 li-bullet-0">
    <span class="c0">
    Limitamos as informa&ccedil;&otilde;es exigidas</span>
    <span class="c3 c9">
    . Exigimos as informa&ccedil;&otilde;es que nos permitir&atilde;o criar sua conta, fornecer e manter nossos servi&ccedil;os, atender aos nossos compromissos com os usu&aacute;rios e satisfazer as exig&ecirc;ncias jur&iacute;dicas. O resto &eacute; opcional.</span>
</li>
    <li class="c19 li-bullet-0">
    <span class="c0">
    Nos preocupamos profundamente com a seguran&ccedil;a</span>
    <span class="c3 c9">
    . Nossa equipe dedicada de Confian&ccedil;a e Seguran&ccedil;a trabalha arduamente para ajudar a manter nossa comunidade segura. Tamb&eacute;m utilizamos determinadas informa&ccedil;&otilde;es para nos ajudar a identificar viola&ccedil;&otilde;es das nossas Diretrizes da comunidade e impedir que conte&uacute;do nocivo seja distribu&iacute;do por meio dos servi&ccedil;os.</span>
</li>
    <li class="c19 li-bullet-0">
    <span class="c0">
    Voc&ecirc; est&aacute; no controle.</span>
    <span class="c3 c9">
    &nbsp;Proporcionamos a voc&ecirc; a capacidade de controlar a sua privacidade no PARTY FINDER.</span>
</li>
</ul>
    <p class="c23">
    <span class="c3 c9">
    &zwj;</span>
</p>
    <p class="c23 c34">
    <span class="c3 c9">

 </span>
</p>
    <h2 class="c15" id="h.rn93t97u6htx">
    <span class="c1">
    O PARTY FINDER &eacute; onde voc&ecirc; encontra comunidade</span>
</h2>
    <p class="c7">
    <span class="c3 c9">
    Criamos o PARTY FINDER para ser uma plataforma que une pessoas em torno de experi&ecirc;ncias em comum e cria um espa&ccedil;o de intera&ccedil;&atilde;o. N&atilde;o importa se voc&ecirc; faz parte de um Party de 3 pessoas ou uma de 13 Pessoas; o PARTY FINDER permite que voc&ecirc; se expresse e encontre partys.</span>
</p>
    <p class="c7">
    <span class="c12">
    Nossos &quot;servi&ccedil;os&quot; t&ecirc;m o mesmo significado definido nos </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://discord.com/terms&amp;sa=D&amp;source=editors&amp;ust=1693509747844481&amp;usg=AOvVaw1wMoYGnlyJ2D__lAXa44WR">
    Termos de Servi&ccedil;o</a>
</span>
    <span class="c3 c9">
    . Eles incluem. Temos um site e um centro de suporte, e poderemos coletar suas informa&ccedil;&otilde;es por outros meios, como pesquisas, e-mails e m&iacute;dias sociais. Se criarmos outro produto, nossos servi&ccedil;os tamb&eacute;m o incluir&atilde;o.</span>
</p>
    <p class="c7">
    <span class="c12">
    Conforme explicado em nossos </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://discord.com/terms&amp;sa=D&amp;source=editors&amp;ust=1693509747844876&amp;usg=AOvVaw2Ayf_Fe0hnHMt_Wpbbfr1e">
    Termos de Servi&ccedil;o</a>
</span>
    <span class="c3 c9">
    , permitimos que os usu&aacute;rios adicionem conte&uacute;do aos servi&ccedil;os de v&aacute;rias formas diferentes, inclusive por meio de mensagens diretas e em espa&ccedil;os. Se voc&ecirc; compartilhar conte&uacute;do em espa&ccedil;os maiores, o conte&uacute;do poder&aacute; ser acessado por v&aacute;rias pessoas, inclusive desconhecidos.</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Outros donos ou administradores de partys definem essas permiss&otilde;es e, assim como o tamanho de um party, as permiss&otilde;es podem mudar ao longo do tempo.</span>
</p>
    <p class="c7">
    <span class="c12">
    Tamb&eacute;m podemos usar conte&uacute;do publicado em espa&ccedil;os maiores para nos ajudar a melhorar e alimentar recursos como </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://support.discord.com/hc/en-us/articles/5304469213079-Highlights-Notifications&amp;sa=D&amp;source=editors&amp;ust=1693509747845959&amp;usg=AOvVaw27-tokvEti1RVsxxqQnKik">
    Notifica&ccedil;&otilde;es de Destaque</a>
</span>
    <span class="c12">
    , a identificar conte&uacute;do nocivo nos servi&ccedil;os e a impor nossos </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://discord.com/terms&amp;sa=D&amp;source=editors&amp;ust=1693509747846228&amp;usg=AOvVaw3m7OJ2WQfxVS5e7BX_BKL0">
    Termos de Servi&ccedil;o</a>
</span>
    <span class="c3 c9">
    . Isso &eacute; importante para n&oacute;s e acreditamos que tornar&atilde;o o PARTY FINDER ainda melhor para nossos usu&aacute;rios.</span>
</p>
    <h2 class="c15" id="h.7cvzq3itbln9">
    <span class="c1">
    Informa&ccedil;&otilde;es que coletamos</span>
</h2>
    <p class="c7">
    <span class="c3 c9">
    Coletamos determinadas informa&ccedil;&otilde;es quando voc&ecirc; usa o PARTY FINDER. Isso inclui informa&ccedil;&otilde;es fornecidas por voc&ecirc;, informa&ccedil;&otilde;es que coletamos automaticamente e informa&ccedil;&otilde;es que recebemos de outras fontes.</span>
</p>
    <h3 class="c18" id="h.mmib0gs67fgv">
    <span class="c3 c6">
    Informa&ccedil;&otilde;es fornecidas por voc&ecirc;</span>
</h3>
    <ul class="c8 lst-kix_7stqwbs8qdaw-0 start">
    <li class="c16 li-bullet-0">
    <span class="c0">
    Informa&ccedil;&otilde;es de conta</span>
    <span class="c3 c9">
    . Quando voc&ecirc; cria uma conta do PARTY FINDER, pode inventar um nome de usu&aacute;rio e uma senha e fornecer um meio de contato (por exemplo, um endere&ccedil;o de e-mail e/ou n&uacute;mero de telefone). Voc&ecirc; tamb&eacute;m precisa indicar seu anivers&aacute;rio. Em alguns casos, voc&ecirc; poder&aacute; ter que verificar sua conta ou fornecer informa&ccedil;&otilde;es adicionais (por exemplo, um n&uacute;mero de telefone verificado) &agrave; conta. Tamb&eacute;m poder&aacute; ter a op&ccedil;&atilde;o de adicionar seu nome ou apelidos.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Conte&uacute;do criado</span>
    <span class="c3 c9">
    . Isso inclui conte&uacute;do carregado no servi&ccedil;o. Por exemplo, voc&ecirc; pode escrever mensagens ou postagens (inclusive rascunhos), enviar mensagens de voz ou fazer upload e compartilhar arquivos pelos servi&ccedil;os. Isso tamb&eacute;m inclui suas informa&ccedil;&otilde;es de perfil e as informa&ccedil;&otilde;es fornecidas na cria&ccedil;&atilde;o de party. </span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Informa&ccedil;&otilde;es de pagamento</span>
    <span class="c3 c9">
    . Se voc&ecirc; adquirir servi&ccedil;os pagos pelo PARTY FINDER, poder&aacute; ter que enviar um m&eacute;todo de pagamento v&aacute;lido e informa&ccedil;&otilde;es de cobran&ccedil;a associadas, inclusive seu nome completo e endere&ccedil;o de cobran&ccedil;a. Nossos processadores de pagamento, recebem e processam suas informa&ccedil;&otilde;es de pagamento. Dependendo do processador, tamb&eacute;m poderemos receber e armazenar determinadas informa&ccedil;&otilde;es de cobran&ccedil;a, inclusive os quatro &uacute;ltimos d&iacute;gitos do cart&atilde;o de cr&eacute;dito associado &agrave; transa&ccedil;&atilde;o. </span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Informa&ccedil;&otilde;es de a&ccedil;&otilde;es realizadas por voc&ecirc;</span>
    <span class="c3 c9">
    . Coletamos informa&ccedil;&otilde;es sobre seu uso do PARTY FINDER e suas atividades nos servi&ccedil;os. Isso inclui os amigos que voc&ecirc; adiciona, os usu&aacute;rios, bots e aplicativos com os quais interage, os jogos que joga no seu dispositivo, os partyses ou outras comunidades em que participa, suas fun&ccedil;&otilde;es em partyses, decis&otilde;es de modera&ccedil;&atilde;o de conte&uacute;do tomadas por voc&ecirc;, informa&ccedil;&otilde;es sobre suas compras ou vendas no PARTY FINDER ou por meio dele, inclusive o que voc&ecirc; comprou ou vendeu, e outras a&ccedil;&otilde;es relacionadas.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Outras informa&ccedil;&otilde;es que voc&ecirc; nos fornece diretamente</span>
    <span class="c3 c9">
    . Voc&ecirc; poder&aacute; ter a op&ccedil;&atilde;o de enviar informa&ccedil;&otilde;es adicionais quando usar o PARTY FINDER. </span>
</li>
</ul>
    <p class="c35">
    <span class="c3 c24 c31">
    Informa&ccedil;&otilde;es que coletamos automaticamente</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Tamb&eacute;m coletamos informa&ccedil;&otilde;es automaticamente quando voc&ecirc; usa o PARTY FINDER. Isso inclui:</span>
</p>
    <ul class="c8 lst-kix_hwnqcjuedgut-0 start">
    <li class="c16 li-bullet-0">
    <span class="c0">
    Informa&ccedil;&otilde;es sobre seu uso do site</span>
    <span class="c3 c9">
    . Por exemplo, coletamos informa&ccedil;&otilde;es de logs e eventos relativas a como e quando voc&ecirc; usa nossos servi&ccedil;os </span>
</li>
</ul>
    <h3 class="c18" id="h.m2wt8bdeqhes">
    <span class="c3 c6">
    Informa&ccedil;&otilde;es que recebemos de outras fontes</span>
</h3>
    <p class="c7">
    <span class="c3 c9">
    Poderemos receber informa&ccedil;&otilde;es sobre voc&ecirc; de outras fontes, inclusive de outros usu&aacute;rios e terceiros, e combinar essas informa&ccedil;&otilde;es com outras informa&ccedil;&otilde;es que temos sobre voc&ecirc;.</span>
</p>
    <p class="c7">
    <span class="c0 c2">
    Para cumprir nossas obriga&ccedil;&otilde;es jur&iacute;dicas</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Conservaremos e utilizaremos suas informa&ccedil;&otilde;es em rela&ccedil;&atilde;o a poss&iacute;veis demandas judiciais quando necess&aacute;rio e para fins regulat&oacute;rios, de conformidade e de auditoria. Por exemplo, conservaremos informa&ccedil;&otilde;es quando formos obrigados por lei ou por ordem judicial ou administrativa. Al&eacute;m disso, quando voc&ecirc; exercer algum direito previsto em lei de acesso, altera&ccedil;&atilde;o ou exclus&atilde;o de suas informa&ccedil;&otilde;es pessoais, solicitamos informa&ccedil;&otilde;es adicionais de voc&ecirc; a fim de confirmar sua identidade.&zwj;</span>
</p>
    <h2 class="c15" id="h.h1fydukxgmlq">
    <span class="c1">
    Como divulgamos suas informa&ccedil;&otilde;es</span>
</h2>
    <ul class="c8 lst-kix_3m16445ma4nn-0 start">
    <li class="c16 li-bullet-0">
    <span class="c0">
    Quando voc&ecirc; nos pede</span>
    <span class="c3 c9">
    . Quando voc&ecirc; adiciona seu conte&uacute;do aos servi&ccedil;os, est&aacute; nos pedindo para disponibilizar esse conte&uacute;do a determinadas pessoas ou comunidades. Quem pode acessar essa informa&ccedil;&atilde;o &eacute; determinado por quem pode acessar determinado espa&ccedil;o. No caso das partys, essas permiss&otilde;es s&atilde;o definidas pelos donos ou administradores da party. Eles controlam se uma party &nbsp;exige um link de convite ou se &eacute; aberto e pode ser acessado por todos. E essas permiss&otilde;es, assim como o tamanho do partys, podem mudar ao longo do tempo.</span>
</li>
</ul>
    <p class="c4">
    <span class="c3 c9">

 </span>
</p>
    <ul class="c8 lst-kix_3m16445ma4nn-0">
    <li class="c16 li-bullet-0">
    <span class="c0 c3">
    Poderemos tamb&eacute;m divulgar suas informa&ccedil;&otilde;es conforme instru&iacute;do por voc&ecirc; ou de acordo com o que voc&ecirc; autorizar.</span>
</li>
</ul>
    <p class="c4">
    <span class="c3 c9">

 </span>
</p>
    <ul class="c8 lst-kix_3m16445ma4nn-0">
    <li class="c16 li-bullet-0">
    <span class="c0">
    Para cumprir a lei</span>
    <span class="c3 c9">
    . Poderemos divulgar informa&ccedil;&otilde;es em resposta a uma solicita&ccedil;&atilde;o de informa&ccedil;&otilde;es se acreditarmos que a divulga&ccedil;&atilde;o &eacute; exigida por lei, inclusive para cumprir requisitos de seguran&ccedil;a ou de for&ccedil;as de seguran&ccedil;a. Quando permitido e vi&aacute;vel, tentaremos dar a voc&ecirc; aviso pr&eacute;vio antes da divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es em tal solicita&ccedil;&atilde;o. Nosso Relat&oacute;rio de Transpar&ecirc;ncia tem informa&ccedil;&otilde;es adicionais sobre como respondemos a solicita&ccedil;&otilde;es de autoridades p&uacute;blicas.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Em caso de emerg&ecirc;ncia</span>
    <span class="c3 c9">
    . Poderemos divulgar informa&ccedil;&otilde;es se entendermos de boa-f&eacute; que &eacute; necess&aacute;rio para evitar danos graves a uma pessoa.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Para exercer nossas pol&iacute;ticas e direitos</span>
    <span class="c3 c9">
    . Poderemos divulgar informa&ccedil;&otilde;es, se necess&aacute;rio, para garantir o cumprimento de nossos Termos de Servi&ccedil;o, Diretrizes da Comunidade ou outras pol&iacute;ticas, ou para proteger direitos, bens e seguran&ccedil;a nossos ou de terceiros.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c0">
    Informa&ccedil;&otilde;es agregadas ou sem identifica&ccedil;&atilde;o</span>
    <span class="c3 c9">
    . Poderemos divulgar informa&ccedil;&otilde;es que foram agregadas ou anonimizadas de forma que n&atilde;o possam ser usadas de maneira razo&aacute;vel para identificar voc&ecirc;.&zwj;</span>
</li>
</ul>
    <p class="c29">
    <span class="c3 c9">

 </span>
</p>
    <p class="c7">
    <span class="c12">
    &zwj;</span>
    <span class="c1">
    Como controlar sua privacidade</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Acreditamos que os usu&aacute;rios devem poder adaptar sua experi&ecirc;ncia do PARTY FINDER de acordo com suas prefer&ecirc;ncias, inclusive de privacidade. E embora a legisla&ccedil;&atilde;o local possa exigir outros detalhes, acreditamos que nossos usu&aacute;rios devem ter pelo menos a capacidade b&aacute;sica de moldar suas experi&ecirc;ncias independentemente de onde estiverem no mundo. Veja como voc&ecirc; pode controlar como processamos suas informa&ccedil;&otilde;es, como excluir ou corrigir determinadas informa&ccedil;&otilde;es e como solicitar acesso &agrave;s suas informa&ccedil;&otilde;es. Os usu&aacute;rios de determinados lugares poder&atilde;o ter direitos espec&iacute;ficos nos termos da legisla&ccedil;&atilde;o local. Saiba mais sobre eles nas se&ccedil;&otilde;es pertinentes abaixo.</span>
</p>
    <p class="c7">
    <span class="c3 c0">
    Desativar ou excluir sua conta</span>
</p>
    <p class="c7">
    <span class="c12">
    Voc&ecirc; pode desativar ou excluir sua conta no menu Configura&ccedil;&otilde;es de Usu&aacute;rio. A desativa&ccedil;&atilde;o da sua conta interrompe o processamento de novos dados, mas permite a voc&ecirc; reativar sua conta sem interrup&ccedil;&otilde;es. A exclus&atilde;o de sua conta exclui permanentemente as informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o e anonimizam outros dados descritos em </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://support.discord.com/hc/en-us/articles/5431812448791&amp;sa=D&amp;source=editors&amp;ust=1693509747849345&amp;usg=AOvVaw3ECTWvIMD3BoHfzGsBu93X">
    nossa pol&iacute;tica de conserva&ccedil;&atilde;o de dados</a>
</span>
    <span class="c12">
    . Voc&ecirc; pode saber mais sobre como excluir sua conta </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://support.discord.com/hc/en-us/articles/212500837-How-do-I-permanently-delete-my-account-&amp;sa=D&amp;source=editors&amp;ust=1693509747849793&amp;usg=AOvVaw2_VHNiI6O4YhazW0Bu0Km8">
    neste artigo da Central de Ajuda</a>
</span>
    <span class="c12">
    &nbsp;e como desativar sua conta </span>
    <span class="c12">
    <a class="c5" href="https://www.google.com/url?q=https://support.discord.com/hc/en-us/articles/360004066391-How-Do-I-Disable-My-Account-&amp;sa=D&amp;source=editors&amp;ust=1693509747850085&amp;usg=AOvVaw2niAtyfKpPW8HuZH10rdXr">
    neste artigo da Central de Ajuda</a>
</span>
    <span class="c3 c9">
    .</span>
</p>
    <p class="c7">
    <span class="c3 c0">
    Gerenciar seu conte&uacute;do e partyses</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Voc&ecirc; pode editar ou excluir informa&ccedil;&otilde;es espec&iacute;ficas nos servi&ccedil;os:</span>
</p>
    <ul class="c8 lst-kix_1mmu1wxgz4nh-0 start">
    <li class="c16 li-bullet-0">
    <span class="c3 c9">
    Voc&ecirc; poder&aacute; editar ou excluir qualquer mensagem que tenha enviado ou conte&uacute;do que tenha publicado, se ainda tiver acesso ao espa&ccedil;o onde a publica&ccedil;&atilde;o foi feita.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c3 c9">
    Voc&ecirc; poder&aacute; editar ou excluir um partys PARTY FINDER se tiver as permiss&otilde;es necess&aacute;rias.</span>
</li>
    <li class="c16 li-bullet-0">
    <span class="c3 c9">
    Voc&ecirc; poder&aacute; editar ou excluir um canal de um party PARTY FINDER se tiver as permiss&otilde;es necess&aacute;rias.</span>
</li>
</ul>
    <p class="c7">
    <span class="c3 c9">
    O conte&uacute;do pode ser guardado pelo PARTY FINDER para uso conforme descrito em outras se&ccedil;&otilde;es desta pol&iacute;tica. Al&eacute;m disso, sob circunst&acirc;ncias espec&iacute;ficas, poderemos ser obrigados juridicamente a conservar determinadas informa&ccedil;&otilde;es, mesmo que voc&ecirc; exclua essas informa&ccedil;&otilde;es ou sua conta.</span>
</p>
    <p class="c7">
    <span class="c1">
    Encarregado da prote&ccedil;&atilde;o de dados</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    Voc&ecirc; pode contatar o Diretor de prote&ccedil;&atilde;o de dados da PARTY FINDER pelo e-mail &ldquo;danielmterra@gmail.com&rdquo;.</span>
</p>
    <h2 class="c15" id="h.iydu3euj9isx">
    <span class="c1">
    Altera&ccedil;&otilde;es a esta Pol&iacute;tica de privacidade</span>
</h2>
    <p class="c7">
    <span class="c3 c9">
    Atualizaremos esta Pol&iacute;tica de privacidade ao longo do tempo. Sempre indicamos a data na qual as &uacute;ltimas altera&ccedil;&otilde;es foram publicadas e, se as altera&ccedil;&otilde;es forem significativas, forneceremos um aviso mais proeminente, conforme requerido pela legisla&ccedil;&atilde;o.</span>
</p>
    <p class="c7">
    <span class="c3 c9">
    &zwj;</span>
</p>
    <h2 class="c15" id="h.8c8z7dygeskj">
    <span class="c1">
    Fale conosco</span>
</h2>
    <p class="c7">
    <span class="c3 c9">
    Envie um e-mail para XXXX caso tenha alguma d&uacute;vida sobre esta Pol&iacute;tica de privacidade ou sobre como processamos suas informa&ccedil;&otilde;es. Teremos prazer em ajudar voc&ecirc;.</span>
</p>
    <p class="c7">
    <span class="c12">
    Para entrar em contato com o encarregado da prote&ccedil;&atilde;o de dados da PARTY FINDER, envie um e-mail para #####@gmail.com.</span>
</p>
</div>


    <a class="logout" href="index.html">
        <button>Eu aceito os termos de uso </button>
    </a>
        
</body>
</html>
    



</body>
</html>

</body>
</html>